Repository: lf-j/OpenSourceComplianceHandbook-Translation
Catalog: tm/All170102--omegat.tmx
Source language: en_us
Languages: ja

source: Before joining VMware, Dirk spent almost 15 years as Intel’s Chief Linux and Open Source Technologist.
ja: VMwareに入社する前は、IntelでLinux/OSS チーフ テクノロジストとして15年ほど過ごしています。

source: Before that, among other roles, he worked as Chief Technology Officer of SuSE and Unix Architect of Deutsche Bank.
ja: Intelに入社する前は、SUSEのチーフ テクノロジ オフィサーや、ドイツ銀行のUnixアーキテクトとして働いていました。

source: Being cloud native requires a broad set of components and communities to work together and an architecture that departs from traditional enterprise application design.
ja: クラウド ネイティブの実現には、さまざまな構成要素、コミュニティの連携、そして従来の企業アプリケーション設計とは一線を画したアーキテクチャが必要です。

source: Bell Canada is Canada’s largest communications network.
ja: Bell Canada http://www.bell.ca/ は、カナダ最大の通信ネットワーク企業です。

source: Below you will find all of the information on your sponsorship benefits and how to utilize them:
ja: 以下は、スポンサーシップの特典とその活用方法です。

source: Benefits and Discounts:
ja: 割り引きなどのさまざまな特典

source: Benefits of Sponsorship..................................................4
ja: スポンサーのメリット

source: Benefits of Sponsorship:
ja: スポンサーのメリット

source: Best-in-class software in some areas is OSS
ja: その分野の最高のソフトウェアが OSS だから

source: Big Data & Data Science
ja: ビッグ データおよびデータ サイエンス

source: BlackRock Becomes Linux Foundation Gold Member
ja: BlackRockがLinux Foundationゴールド メンバーに

source: BlackRock has joined The Linux Foundation as a Gold member, which includes training, marketing and consulting resources to support their contribution to open source technologies and to help sharpen their open source skills.
ja: BlackRockはThe Linux Foundationのゴールド メンバーになりました。メンバーになることで、オープン ソース テクノロジへの貢献をサポートしたり、オープン ソース スキルの向上を支援したりするトレーニング/マーケティング/コンサルティング リソースを利用できます。

source: BlackRock, the world’s largest asset manager, is a global leader in investment management, risk management and advisory services.
ja: 世界最大のアセット マネージャーであるBlackRockは、投資管理、リスク管理、およびアドバイザリ サービスにおけるグローバル リーダーです。

source: Brand Awareness
ja: ブランド知名度の強化

source: Breakfast & Breaks $20,000
ja: ブレックファスト&ブレーク $20,000

source: Brian Behlendorf, Executive Director, Hyperledger
ja: ● Brian Behlendorf (Hyperledger エグゼクティブ ディレクター)

source: Bronze Sponsorship.....................................................10
ja: ブロンズ スポンサーシップ

source: Bruce Schneier, Security Expert discussing Security and Privacy in a Hyper-connected World
ja: Bruce Schneier 氏 (セキュリティ エキスパート): ハイパーコネクト時代のセキュリティとプライバシー

source: Built on the base CORD platform, M-CORD is an open reference implementation for mobile wireless access.
ja: CORD プラトフォームをベースにした M-CORD は、モバイル無線アクセス向けのオープンなリファレンス実装です。

source: Business & Community.
ja: ビジネス & コミュニティ

source: Business and community leaders interested in growing a strong, vibrant and diverse community come together to discuss, collaborate and continue to refine the practice of open source business and community leadership.
ja: 強力、活気、多様性を兼ね備えたコミュニティの育成に興味ある企業リーダーやコミュニティ リーダーが集結し、オープン ソース ビジネスやコミュニティ リーダーシップについて議論、協業、および継続的強化を行うイベントです。

source: Business software and cloud services giant invests in open blockchain project to advance enterprise-grade distributed ledger technology
ja: ビジネス ソフトとクラウド サービスの巨人が

source: But fair use does not permit you to state or imply that the owner of a mark produces, endorses, or supports your company, products, or services.
ja: しかし、フェア ユースは、標識の所有者があなたの会社、製品、あるいは、サービスを製造しているとか、賛同しているとか、あるいは、支援しているなどとあなたが広言したり、あるいは、そのような事実を暗に示すことを許していません。

source: By The Numbers
ja: 数字で見る参加者

source: By The Numbers:
ja: 数字で見る参加者

source: By consolidating member resources, ONAP is well positioned to deliver a unified architecture and implementation, with an open standards upstream focus, faster than any one project could on its own.
ja: ONAP はメンバーのリソースをまとめることで、どのプロジェクトが単体で行うよりも速く、オープン スタンダードをめざして、統合されたアーキテクチャと実装を提供しやすくなります。

source: By establishing this base layer, CIP aims to speed implementation of civil infrastructure systems, build upon existing open source foundations and expertise, establish de facto standards by providing a base layer reference implementation, and contribute to and influence upstream projects regarding industrial needs.
ja: この基本レイヤを確立することにより、社会インフラ システムの実装を加速すること、既存のオープン ソース基盤や知識を活用すること、基本レイヤのリファレンス実装を提供してデファクト スタンダードを確立すること、および産業ニーズ関連のアップストリーム プロジェクトに貢献し、影響を与えることをめざしています。

source: By leveraging the expertise of NCWIT for this course, we will help speakers ensure their presentations are more inclusive, which in turn will help event attendees of all backgrounds feel more accepted in the open source community.”
ja: このコースに NCWIT の知識を利用することで、講演者のプレゼンはさらにインクルーシブになり、あらゆるバックグラウンドのイベント参加者が、オープン ソース コミュニティにより受け入れられていると感じられるようになるでしょう。」

source: By leveraging the over $10B of investment made in the Linux kernel and other open source software projects, the AGL Collaborative Project:
ja: AGL は、Linux カーネルをはじめとするオープン ソース ソフトウェア プロジェクトへの 100 億ドル超の投資を利用して、以下のようなことを行います。

source: C-Level
ja: C レベル

source: C-Level 10%
ja: C レベル 10%

source: C-Level 5%
ja: C レベル 5%

source: CFP Close: March 15, 2017
ja: CFP 終了: 2017 年 3 月 15 日

source: CFP Notifications: April 6, 2017
ja: CFP 結果通知: 2017 年 4 月 6 日

source: CFP Open: February 6, 2017
ja: CFP (発表案募集) 開始: 2017 年 2 月 6 日

source: CIP is hosted by The Linux Foundation, the nonprofit advancing professional open source https://www.linuxfoundation.org/ management for mass collaboration.
ja: CIP は、大規模コラボレーションのためのプロフェッショナル オープン ソース http://www.linuxfoundation.org/ マネジメントの促進に取り組む非営利団体 The Linux Foundation が主催するプロジェクトです。

source: CIP launched in the spring of 2016 to address the needs of organizations in industries such as power generation and distribution, water, oil and gas, transportation and building automation for reliable and secure Linux-based embedded systems that can be sustained over a period of 10 to as many as 60 years.
ja: CIP は、10 年から 60 年持続可能な、安心で信頼性ある Linux ベースの組込みシステムを求める発電・配電、水道、石油・ガス、交通、ビル オートメーションなどの分野の組織のニーズに対応するべく、2016 年春に発足しました。

source: COMPANY SIZE
ja: 従業員数

source: COMPLIANCE:
ja: コンプライアンス:

source: CORD Project and xRAN Consortium Align to Build Carrier Grade Software for Next Generation Radio Access Network (RAN)
ja: CORD プロジェクトと ｘRAN コンソーシアムが次世代 RAN 向けキャリア グレード ソフトウェアの構築をめざし連携

source: CORD Project is hosted by The Linux Foundation, the nonprofit advancing professional open source management for mass collaboration.
ja: CODE プロジェクトは、大規模コラボレーションのためのプロフェッショナル オープン ソース マネジメントの促進に取り組む非営利団体 The Linux Foundation http://www.linuxfoundation.org/ が主催しています。

source: CORD Technical Features
ja: CORD Technical Features https://wiki.opencord.org/

source: CORD and M-CORD serve as foundational platforms for ONF’s open end-to-end innovation pipeline.
ja: CORD と M-CORD は、ONF のオープンでエンドツーエンドのイノベーション パイプラインを実現する基本プラットフォームです。

source: CORD is an independently funded software project hosted by The Linux Foundation, the nonprofit advancing professional open source management for mass collaboration to fuel innovation across industries and ecosystems.
ja: CODE は、業界やエコシステム全体のイノベーションを推進する大規模コラボレーションのためのプロフェッショナル オープン ソース マネジメントの促進に取り組む非営利団体 The Linux Foundation http://www.linuxfoundation.org/ が主催する独立資本のソフトウェア プロジェクトです。

source: CORD is an open source service delivery platform that combines SDN, NFV, and elastic cloud services to network operators and service providers.
ja: CORD は、SDN や NFV と、ネットワーク オペレーターやサービス プロバイダー向けのエラスティック クラウド サービスを組み合わせたオープン ソースのサービス提供プラットフォームです。

source: CORD® (Central Office Re-architected as a Datacenter) brings datacenter economics and cloud flexibility to the telco Central Office and to the entire access network.
ja: CORD® (Central Office Re-architected as a Datacenter) は、データセンターの経済性とクラウドの柔軟性を通信会社のセントラル オフィスやアクセス ネットワーク全体で実現します。

source: Camille Fournier, Senior Thinker and Raconteur sharing how to build and motivate engineering teams
ja: Camille Fournier 氏 (Senior Thinker and Raconteur): エンジニアリング チームの構築と動機付け

source: Can I still renew?
ja: 今からでも更新できますか?

source: Carriers / Telecom
ja: 通信 / 電話

source: Carriers / Telecommunications
ja: 通信 / 電話

source: Carriers / Telecommunications 3%
ja: 通信 / 電話 3%

source: Certain marks of The Linux Foundation have been created to enable you to communicate compatibility or interoperability of software or products.
ja: The Linux Foundation のいくつかの標識は、ソフトウェアまたは製品の互換性や相互運用性を示すために作られています。

source: CertusNet is a world-leading information platform and solution provider.
ja: CertusNet http://www.certusnet.com.cn/en/ は、世界をリードする情報プラットフォーム&ソリューション プロバイダーです。

source: CertusNet strives to continuously improve the user experience, facilitate new services and applications, and help customers generate greater value with its widely trusted Elastic Services.
ja: CertusNetは、信頼実績あるエラスティック サービスを利用して、ユーザー体験を高め、新しいサービスやアプリケーションを促進し、カスタマーがより大きな価値を得られるよう支援しています。

source: Chair: Chris Rice, Senior Vice President of AT&T Labs
ja: 議長：Chris Rice (Senior Vice President of AT&T Labs)

source: Child Care
ja: チャイルド ケア

source: China Merchants Bank is China’s first joint-stock commercial bank.
ja: China Merchants Bank http://english.cmbchina.com/ は中国で初めての株式商業銀行です。

source: China SDN/NFV Industry Alliance and NETSCOUT, INC. join open source NFV community to accelerate growth in China, further work with segment routing and security
ja: China SDN/NFV Industry AllianceとNETSCOUT, INC.がオープン ソースのNFVコミュニティに参加し、中国における成長が加速、 community to accelerate growth in China, further work with segment routing and security

source: Choose how you would like to become an Individual Supporter today
ja: 個人サポーターには一般サポーターと学生サポーターがあります

source: Chris Rice, SVP AT&T Labs and Domain 2.0 Architecture and Design, AT&T, and Madam Yang Zhiqiang, Deputy General Manager, China Mobile Research Institute
ja: Chris Rice (SVP AT&T Labs and Domain 2.0 Architecture and Design, AT&T)、Madam Yang Zhiqiang (Deputy General Manager, China Mobile Research Institute)

source: Chris Rice, SVP, AT&T Labs & Domain 2.0 Design and Architecture, AT&T talking about the future of networking and orchestration
ja: Chris Rice 氏 (AT&T Labs & Domain 2.0 Design and Architecture SVP): これからのネットワークとオーケストレーション

source: Chris has been with AT&T for over 20 years.
ja: Chris は20年以上をAT&Tで過ごしています。

source: Chris holds over 70 patents.
ja: Chrisは70以上の特許を所有しています。

source: Chris is senior vice president of AT&T Labs.
ja: ChrisはAT&T Labsのシニア バイス プレジデントです。

source: Ciena, H3C, Microsoft, Open Networking Foundation and Wind River join Reliance Jio (see related announcement) as ONAP’s newest members.
ja: Ciena、H3C、Microsoft、Open Networking Foundation、およびWind Riverは、Reliance Jio（関連アナウンスメント https://www.linuxfoundation.jp/announcements/reliance-jio-joins-open-network-automation-platform-onap-project を参照）に続いてONAPに加盟する最新メンバーとなります。

source: Click here for more information and to apply for scholarships.
ja: スカラーシップの詳細情報や申請方法については、こちらを参照してください。

source: Click here for more information and to apply for travel funding.
ja: 旅費支援制度の詳細情報や申請方法については、こちらを参照してください。

source: Cloud Foundry Announces Diverse Speaker Lineup For Silicon Valley Summit 2017
ja: Cloud FoundryがSilicon Valley Summit 2017の講演者を発表

source: Cloud Foundry Foundation Names Three New Directors to its Board
ja: Cloud Foundry Foundation に 3 名の新ボード メンバー

source: Cloud Foundry Summit Silicon Valley is the summer’s biggest event for enterprise application developers.
ja: Cloud Foundry Summit Silicon Valleyは、企業アプリケーション開発者にとって今夏最大のイベントです。

source: Cloud Foundry Summit Silicon Valley will take place June 13-15 in Santa Clara, California and is the premier event for enterprise application developers.
ja: Cloud Foundry Summit Silicon Valley はエンタープライズ アプリケーション開発者のためのプレミア イベントで、6 月 13 日～15日、カリフォルニア州サンタ クララにおいて開催されます。

source: Cloud Foundry is an Apache 2.0 licensed project available on Github: https://github.com/cloudfoundry.
ja: Cloud Foundry プロジェクトは、Apache 2.0 ライセンスの下で Github: https://github.com/cloudfoundry に公開されています。

source: Cloud Foundry is an open source technology backed by the largest technology companies in the world, including Cisco, Dell EMC, Hewlett Packard Enterprise, Google, IBM, Pivotal, SAP and SUSE, and is being used by leaders in manufacturing, telecommunications and financial services.
ja: Cloud Foundryは、Cisco、Dell EMC、Hewlett Packard Enterprise、Google、IBM、Pivotal、SAP、SUSEなど世界最大クラスの技術企業が支援するオープン ソース技術であり、製造、通信、金融サービスのリーダー企業に使用されています。

source: Cloud Foundry makes it faster and easier to build, test, deploy and scale applications.
ja: Cloud Foundry は、アプリケーションのビルド、テスト、デプロイ、スケールをより速く簡単にします。

source: Cloud Foundry users Allstate, Comcast, Comic Relief, JPMorgan Chase, T-Mobile discuss enterprise production environments running on Cloud Foundry
ja: Cloud FoundryのユーザーAllstate、Comcast、Comic Relief、JPMorgan Chase、T-MobileがCloud Foundryを利用したプロダクション環境を議論

source: Cloud Foundry users Comcast, HCSC, Humana, Royal Bank of Canada and more will discuss multi-cloud solutions and developer creativity using Cloud Foundry, joining Foundation members from Google, IBM, Pivotal and SAP.
ja: Comcast、HCSC、Humana、Royal Bank of CanadaなどのCloud Foundryユーザーと、Google、IBM、Pivotal、SAPなどのCloud Foundryメンバーが、Cloud Foundryを用いたマルチクラウド ソリューションや開発者の創造性について討論します。

source: Cloud Foundry’s container-based architecture runs apps in any language on your choice of cloud — Google Cloud Platform (GCP), Amazon Web Services (AWS), Microsoft Azure, OpenStack, VMware vSphere, SoftLayer and more.
ja: Cloud Foundryのコンテナベース アーキテクチャは、Google Cloud Platform (GCP)、Amazon Web Services (AWS)、Microsoft Azure、OpenStack、VMware vSphere、SoftLayer などさまざまなクラウドであらゆる言語のアプリを実行できます。

source: Cloud Native Computing Foundation Announces Keynotes and Full Agenda for CloudNativeCon + KubeCon Europe
ja: Cloud Native Computing Foundation が CloudNativeCon + KubeCon Europe の基調講演とスケジュールを発表

source: Cloud.
ja: クラウド

source: CloudOpen gathers top professionals to discuss cloud platforms, automation and management tools, DevOps, virtualization, software-defined networking, storage and filesystems, Big Data tools and platforms, open source best practices, and much more.
ja: CloudOpen にはトップクラスのプロフェッショナルが集結し、クラウド プラットフォーム、自動化ツール、管理ツール、DevOps、仮想化、ソフトウェアデファインド ネットワーク、ストレージ&ファイルシステム、ビッグ データ ツール、ビッグ データ プラットフォーム、オープン ソース ベスト プラクティスなどについて議論します。

source: Co-Located Events
ja: 併催イベント

source: Cockpit System: Collaboration with Applications in AGL Ecosystem, Nobuhiko Tanibata, DENSO
ja: ● コックピット システム：AGL エコシステムのアプリケーションとのコラボレーション Nobuhiko Tanibata (デンソー)

source: Collaboration is key in open source projects and we’re looking forward to the community’s efforts to harden the production-ready code.”
ja: コラボレーションはオープン ソース プロジェクトの要であり、私たちはコミュニティによるプロダクションレディ コード強化の取り組みに期待しています。」

source: Collateral Distribution: Laid out in a prominent location near registration.
ja: グッズの配布: 受付近辺の目立つ場所に配置

source: Combining unmatched experience and specialized skills across more than 40 industries and all business functions – underpinned by the world’s largest delivery network – Accenture works at the intersection of business and technology to help clients improve their performance and create sustainable value for their stakeholders.
ja: 40を超す業界と（世界最大の分散ネットワークに支えられた）あらゆる業務に対応可能な豊富な経験と専門スキルを組み合わせ、お客様の業績向上と、そのステークホルダーの持続可能な価値創造を支援するために、ビジネスとテクノロジーを融合させて取り組んでいます。

source: Comcast Cable is one of the nation's largest video, high-speed Internet and phone providers to residential customers under the XFINITY brand and also provides these services to businesses.
ja: Comcast Cable http://www.comcast.com/ は、XFINITYブランドで知られる米国最大級の住宅用顧客向けビデオ・高速インターネット・電話会社ですが、企業顧客にも同様のサービスを提供しています。

source: Communication Stickers
ja: コミュニケーション ステッカー

source: Communication stickers indicate an attendee's requested level of interaction for both other attendees and press (including photographers and videographers).
ja: コミュニケーション ステッカーは、他の参加者やプレス (カメラマンやビデオ撮影者も含む) に対して自分がどの程度の交流を望むかを示すものです。

source: Community Support
ja: コミュニティからの支援

source: Companies of all sizes are invited to review the OpenChain Project, to use the free Online Self-Certification, and to support building a web of trust for open source compliance across the global supply chain.
ja: OpenChainプロジェクトをレビューし、フリーのオンライン自己証明／自己申告を使用し、グローバル サプライチェーンにおけるオープン ソース コンプライアンスの信頼網構築を支援するあらゆる規模の企業を歓迎します。

source: Companies that want to fully leverage open source software -- and dodge unnecessary risks -- need an effective open source management program.
ja: オープン ソース ソフトウェアを十分活用し、不要なリスクを避けようとする企業には、効果的なオープン ソース マネージメント プログラムが必要です。

source: Company provides written guidance on qualified sources for Open Source SW (OSS) components.
ja: 企業が、Open Source ソフトウェア (OSS) コンポーネントの正規ソースに関する書面のガイダンスを提供しています。

source: Company's developers have tools to facilitate search and verification of the attributes of third-party components.
ja: 企業の開発者は、サードパーティ コンポーネントの属性の検索や検証を促進するツールを持っています。

source: Company*
ja: 会社名*

source: Complimentary child care will be available onsite during event days.
ja: イベント開催中利用可能な無償の保育サービスです。

source: Conference Attendee Passes*: Full access passes to the entire conference for your staff or customers
ja: カンファレンス招待券*: 社員や顧客がカンファレンスにフル アクセスできる招待券

source: Conference Attendee Passes: Full access passes to the entire conference for your staff or customers.
ja: カンファレンス招待券: 社員や顧客がカンファレンスにフル アクセスできる招待券

source: Conference Session Video Recordings $6,000 (ONE TRACK/ALL DAYS OF EVENT), $3,000 PER TRACK, PER DAY.
ja: カンファレンス セッションのビデオ録画 $6,000 (1 トラック / イベント期間内毎日)、$3,000 (1 トラック / 1 日)

source: Conference Sessionor BoF
ja: カンファレンス セッションまたは BoF

source: Conference hotel information will be available soon!
ja: 会場とホテルの情報についてはまもなく掲載予定です。

source: Conference staff will be happy to help participants contact hotel/venue security or local law enforcement, provide escorts, or otherwise assist those experiencing harassment to feel safe for the duration of the conference.
ja: カンファレンス スタッフは、ハラスメント経験者が安心してカンファレンスに参加できるように、会場の警備員への連絡、最寄りの警察署への通報、護衛の提供などのサポートを行います。

source: Confirmed keynote speakers at this year’s event include:
ja: 確定している基調講演者は、以下のとおりです (敬称略)。

source: Contact Angela Brown, VP of Events, at angela@linuxfoundation.org.
ja: Angela Brown (The Linux Foundation イベント担当 VP) angela@linuxfoundation.org までぜひご連絡ください。

source: Contact Information/Harassment Reports
ja: お問い合わせ / ハラスメントの報告先

source: Contact Us With Ideas
ja: ご意見をお寄せください

source: Contact list shared two weeks prior to event for your own outreach.
ja: イベントの 2 週間前に連絡先リストを提供

source: Contact sponsorships@linuxfoundation.org to secure your sponsorship today.
ja: スポンサーシップの詳細については、sponsorships@linuxfoundation.org までお問い合わせください。

source: Contact sponsorships@linuxfoundation.orgto secure your sponsorship today.
ja: スポンサーシップの詳細については、sponsorships@linuxfoundation.org までお問い合わせください。

source: Contact us at events@cncf.io.
ja: events@cncf.io

source: ContainerCon is the place to learn how to best take advantage of container technology, which is revolutionizing the way we automate, deploy and scale workloads; from hardware virtualization to storage to software defined networking, containers are helping to drive a cloud native approach.
ja: ContainerCon は、コンテナ技術を最大限に活用する方法を学ぶ場です。コンテナは今やワークロードの自動化・デプロイ・スケール方法を一変させ、ハードウェア仮想化からストレージやソフトウェア デファインド ネットワークまで、クラウド ネイティブ アプローチの推進に寄与しています。

source: Containers & Cloud Native Computing
ja: コンテナおよびクラウド ネイティブ コンピューティング

source: Containers are disrupting traditional application development and virtualization models enabling businesses to explore new, improved methods of deploying their services and products.
ja: コンテナは従来のアプリケーション開発モデルや仮想化モデルの常識を覆し、企業による新しいサービスや製品の提供手段の追求を可能にします。

source: Containers.
ja: コンテナー

source: Contents
ja: もくじ

source: Continues Commitment to Open Source and Leadership in Open Networking
ja: お

source: Coriant is a global supplier of SDN-enabled end-to-end packet optical networking and DCI solutions that enable network operators to cost-efficiently scale network capacity, reduce operational complexity, and create the resilient foundation for a new generation of mobile, video, and cloud services.
ja: Coriant http://www.coriant.com/ は、SDN対応のエンドツーエンド パケット オプティカル ネットワーキング ソリューションやDCIソリューションをグローバルに提供します。これにより、ネットワーク運用者は、ネットワーク容量をコスト効率よくスケールし、運用を簡素化し、新世代のモバイル、ビデオ、クラウド サービス向けの弾力ある基盤を生み出すことができます。

source: Correct: <your product name> compatible with <The Linux Foundation mark>
ja: 正: <製品名> compatible with <The Linux Foundation 標識>

source: Correct: <your product name> for <The Linux Foundation mark>
ja: 正: <製品名> for <The Linux Foundation 標識>

source: Correct: <your product name> for use with <The Linux Foundation mark>
ja: 正: <製品名> for <The Linux Foundation 標識>

source: Correct: <your product/company name> plug-in for <The Linux Foundation mark>
ja: 正: <製品/会社名> plug­in for <The Linux Foundation 標識>

source: Correct: Quick Start for <The Linux Foundation mark> by <your company name>
ja: 正: Quick Start for <The Linux Foundation 標識> by <会社名>

source: Covering more than 3,000 cities and 150 countries, the PCCW Global network supports a portfolio of integrated global communications solutions which include Ethernet, IP, fiber and satellite transmission solutions, international voice and VoIPX services, managed network and security services and expanding “as-a-service” solutions including OTT video and Unified Communications.
ja: 3,000都市・150か国を超える地域にまたがる同社のネットワークは、イーサネット、IP、ファイバー・衛星通信ソリューション、国際音声・VoIPXサービス、マネージド ネットワーク・セキュリティ サービス、およびOTTビデオ コミュニケーションやユニファイド コミュニケーションなどの"as-a-service"ソリューションの拡張を含む統合型グローバル コミュニケーションによるポートフォリオをサポートしています。

source: Creating a sustainable ecosystem in support of ONAP will enable operators and vendors to foster innovation and avoid fragmentation of software-defined networks (SDN) and network functions virtualization (NFV) platforms.
ja: ONAPを支えるサステナブル エコシステムが構築されれば、通信事業者やベンダーは、ソフトウェアデファインド ネットワーク（SDN）やネットワーク機能仮想化（NFV）プラットフォームのイノベーション推進や断片化回避を実現できます。

source: Current RAN architectures are built using largely proprietary, closed systems.
ja: 従来の RAN アーキテクチャは、ほぼプロプライエタリなクローズド システムを使用して構築されています。

source: Current conditions: The 4.9 kernel was released on December 11.
ja: 現在の状況：カーネル 4.9 が 12 月 11 日にリリースされました。

source: Current members include a broad mix of major vendors, service providers, system integrators and consultancies: Amdocs, ARM, AT&T, Bell Canada, BOCO Inter-Telecom, Canonical, China Mobile, China Telecom, China Unicom, Ciena, Cisco, Cloudbase Solutions, Ericsson, GigaSpaces, Huawei, IBM, Intel, Metaswitch, Microsoft, H3C Technologies, Nokia, Open Networking Foundation, Orange, Raisecom, Reliance Jio, Tech Mahindra, VMware, Wind River and ZTE.
ja: 現在のメンバーは、大手のベンダー、サービス プロバイダー、システム インテグレーター、コンサルタント企業など各種分野の下記の企業です。 Amdocs、ARM、AT&T、Bell Canada、BOCO Inter-Telecom、Canonical、China Mobile、China Telecom、China Unicom、Ciena、Cisco、Cloudbase Solutions、Ericsson、GigaSpaces、Huawei、IBM、Intel、Metaswitch、Microsoft、H3C Technologies、Nokia、Open Networking Foundation、Orange、Raisecom、Reliance Jio、Tech Mahindra、VMware、Wind River、ZTE

source: Curriculum
ja: ◆カリキュラム◆

source: Curriculum: https://www.openchainproject.org/curriculum
ja: カリキュラム：https://www.openchainproject.org/curriculum

source: DIAMOND SPONSORSHIP
ja: ダイアモンド スポンサーシップ

source: DISCOVERY:
ja: 検出:

source: DPDK is the Data Plane Development Kit that consists of libraries to accelerate packet processing workloads running on a wide variety of CPU architectures.
ja: DPDKは、さまざまな CPUアーキテクチャで実行するパケット処理ワークロードを加速するライブラリ群で構成されたデータ プレーン開発キット (Data Plane Development Kit) です。

source: Daimler AG is one of the world’s most successful automotive companies.
ja: Daimler AG は世界で最も成功している自動車企業のひとつです。

source: Daimler Advances Connected Car Technology through Open Source and Automotive Grade Linux
ja: ダイムラーがオープン ソースと AGL でコネクテッド カー技術を強化

source: Daimler Financial Services provides financing, leasing, fleet management, insurance, financial investments, credit cards, and innovative mobility services.
ja: Daimler Financial Services は、金融、リース、フィート管理、保険、金融投資、クレジット カード、および革新的なモビリティ サービスを提供しています。
